Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: 1024×1024 for App Store Connect ▸ Promoted In-App Purchases. The app tile on the graphite stage, plan name, one keyboard. Share → Save Image.
de: 1024×1024 für App Store Connect ▸ Beworbene In-App-Käufe. Die App-Kachel auf der Graphit-Bühne, der Plan-Name, eine Tastatur. Teilen → Bild speichern.
es: 1024×1024 para App Store Connect ▸ Compras dentro de la app promocionadas. El mosaico de la app sobre el escenario grafito, el nombre del plan, un teclado. Compartir → Guardar imagen.
et: 1024×1024 App Store Connecti ▸ Reklaamitud rakendusesiseste ostude jaoks. Rakenduse paan grafiitlaval, plaani nimi, üks klaviatuur. Jaga → Salvesta pilt.
fr: 1024×1024 pour App Store Connect ▸ Achats intégrés promus. La vignette de l'app sur la scène graphite, le nom du plan, un clavier. Partager → Enregistrer l'image.
hu: 1024×1024 az App Store Connect ▸ Népszerűsített alkalmazáson belüli vásárlásokhoz. Az alkalmazáscsempe a grafit színpadon, a terv neve, egy billentyűzet. Megosztás → Kép mentése.
it: 1024×1024 per App Store Connect ▸ Acquisti in-app promossi. La tile dell'app sul palco grafice, il nome del piano, una tastiera. Condividi → Salva immagine.
ja: App Store Connect ▸ プロモーション対象のアプリ内課金用の 1024×1024。グラファイトのステージ上のアプタイル、プラン名、キーボード1台。共有 → 画像を保存。
ko: App Store Connect ▸ 프로모션된 앱 내 구입용 1024×1024. 그라파이트 무대 위 앱 타일, 요금제 이름, 키보드 하나. 공유 → 이미지 저장.
ms: 1024×1024 untuk App Store Connect ▸ Pembelian dalam apl dipromosikan. Jubin apl pada pentas grafit, nama pelan, satu papan kekunci. Kongsi → Simpan Imej.
pt: 1024×1024 para App Store Connect ▸ Compras dentro da app promovidas. O mosaico da app no palco grafite, o nome do plano, um teclado. Partilhar → Guardar imagem.
ru: 1024×1024 для App Store Connect ▸ Продвигаемые покупки в приложении. Плитка приложения на графитовой сцене, название плана, одна клавиатура. Поделиться → Сохранить изображение.
zh_hans: 1024×1024 用于 App Store Connect ▸ 推广的应用内购买。石墨舞台上的应用磁贴、方案名称、一个键盘。分享 → 保存图片。

source: 1024×1024 for App Store Connect ▸ Promoted In-App Purchases. The store listing in miniature: the Snow cap on paper, the CLINK wordmark, the plan. Share → Save Image.
de: 1024×1024 für App Store Connect ▸ Beworbene In-App-Käufe. Der Store-Eintrag in Miniatur: die Snow-Taste auf Papier, der CLINK-Schriftzug, der Plan. Teilen → Bild sichern.
es: 1024×1024 para App Store Connect ▸ Compras dentro de la app promocionadas. La ficha de la tienda en miniatura: la tecla Snow sobre papel, el logotipo CLINK y el plan. Compartir → Guardar imagen.
et: 1024×1024 App Store Connecti ▸ Reklaamitud rakendusesiseste ostude jaoks. Poeleht miniatuuris: Snow klahv paberil, CLINK-i sõnamärk ja plaan. Jaga → Salvesta pilt.
fr: 1024×1024 pour App Store Connect ▸ Achats in-app mis en avant. La fiche de l’App Store en miniature : la touche Snow sur papier, le logotype CLINK, l’offre. Partager → Enregistrer l’image.
hu: 1024×1024 az App Store Connect ▸ Kiemelt appbeli vásárlásokhoz. Az áruházi oldal kicsiben: a Snow billentyű papíron, a CLINK szóvédjegy és a csomag. Megosztás → Kép mentése.
it: 1024×1024 per App Store Connect ▸ Acquisti in-app in evidenza. La scheda dello store in miniatura: il tasto Snow su carta, il logotipo CLINK, il piano. Condividi → Salva immagine.
ja: App Store Connect ▸ プロモーション対象のアプリ内課金用の 1024×1024。ストアページを小さくしたもの——紙の上のSnowキーキャップ、CLINKのロゴ、プラン名。共有 → 画像を保存。
ko: App Store Connect ▸ 프로모션된 앱 내 구입용 1024×1024. 스토어 페이지를 축소한 모습 — 종이 위의 Snow 키캡, CLINK 워드마크, 요금제. 공유 → 이미지 저장.
ms: 1024×1024 untuk App Store Connect ▸ Pembelian Dalam App Dipromosikan. Penyenaraian kedai dalam bentuk kecil: kekunci Snow atas kertas, tanda kata CLINK, pelan. Kongsi → Simpan Imej.
pt: 1024×1024 para o App Store Connect ▸ Compras no app em destaque. A página da loja em miniatura: a tecla Snow sobre papel, o logótipo CLINK e o plano. Partilhar → Guardar imagem.
ru: 1024×1024 для App Store Connect ▸ Продвигаемые покупки в приложении. Витрина в миниатюре: клавиша Snow на бумаге, логотип CLINK и план. Поделиться → Сохранить изображение.
zh_hans: 1024×1024，用于 App Store Connect ▸ 推广的 App 内购买项目。缩小版的商店页面：纸上的 Snow 键帽、CLINK 字标和套餐。分享 → 存储图像。

source: 1024×1024 for posts — every language we ship in its own name for itself, and the free-vs-membership split. Share → Save Image.
de: 1024×1024 für Posts — jede Sprache, die wir ausliefern, in ihrem eigenen Namen, und die Gratis-vs-Mitgliedschaft-Aufteilung. Teilen → Bild speichern.
es: 1024×1024 para publicaciones: cada idioma que enviamos, con su propio nombre, y la división gratis-vs-membresía. Compartir → Guardar imagen.
et: 1024×1024 postituste jaoks — iga keel, mida välja anname, oma nimega, ja tasuta-vs-liikmelisuse jaotus. Jaga → Salvesta pilt.
fr: 1024×1024 pour les posts — chaque langue que nous livrons, dans son propre nom, et la répartition gratuit-vs-abonnement. Partager → Enregistrer l'image.
hu: 1024×1024 posztokhoz — minden nyelv, amit kiadunk, a saját nevén, és az ingyenes-vs-tagság felosztás. Megosztás → Kép mentése.
it: 1024×1024 per i post — ogni lingua che spediamo, nel suo nome, e la divisione gratuito-vs-abbonamento. Condividi → Salva immagine.
ja: 投稿用 1024×1024 — 対応言語をそれぞれの言語名で、無料 vs メンバーシップの比較も。共有 → 画像を保存。
ko: 게시물용 1024×1024 — 지원하는 모든 언어를 그 언어 이름으로, 무료 vs 멤버십 비교까지. 공유 → 이미지 저장.
ms: 1024×1024 untuk siaran — setiap bahasa yang kami hantar, dalam nama tersendiri, dan pembahagian percuma-vs-keahlian. Kongsi → Simpan Imej.
pt: 1024×1024 para publicações — em todas as línguas que distribuímos, com o seu próprio nome, e a divisão grátis-vs-subscrição. Partilhar → Guardar imagem.
ru: 1024×1024 для публикаций — каждый язык, который мы поддерживаем, написанный так, как он называет сам себя, и разделение на бесплатное и подписку. Поделиться → Сохранить изображение.
zh_hans: 用于帖子的 1024×1024 — 我们推出的每种语言，都用它自己的名称，以及免费与会员的区别。分享 → 保存图片。

source: 1024×1024 for posts — every language we ship, in its own name for itself. Share → Save Image.
de: 1024×1024 für Posts — jede Sprache, die wir ausliefern, in ihrem eigenen Namen. Teilen → Bild speichern.
es: 1024×1024 para publicaciones: cada idioma que enviamos, con su propio nombre. Compartir → Guardar imagen.
et: 1024×1024 postituste jaoks — iga keel, mida välja anname, oma nimega. Jaga → Salvesta pilt.
fr: 1024×1024 pour les posts — chaque langue que nous livrons, dans son propre nom. Partager → Enregistrer l'image.
hu: 1024×1024 posztokhoz — minden nyelv, amit kiadunk, a saját nevén. Megosztás → Kép mentése.
it: 1024×1024 per i post — ogni lingua che spediamo, nel suo nome. Condividi → Salva immagine.
ja: 投稿用 1024×1024 — 対応言語をそれぞれの言語名で。共有 → 画像を保存。
ko: 게시물용 1024×1024 — 지원하는 모든 언어를 그 언어 이름으로. 공유 → 이미지 저장.
ms: 1024×1024 untuk siaran — setiap bahasa yang kami hantar, dalam nama tersendiri. Kongsi → Simpan Imej.
pt: 1024×1024 para publicações — em todas as línguas que distribuímos, com o seu próprio nome. Partilhar → Guardar imagem.
ru: 1024×1024 для публикаций — каждый язык, который мы поддерживаем, написанный так, как он называет сам себя. Поделиться → Сохранить изображение.
zh_hans: 用于帖子的 1024×1024 — 我们推出的每种语言，都用它自己的名称。分享 → 保存图片。

source: 1024×1024 for posts: every language we ship in its own name for itself, and the free-vs-membership split. Share → Save Image.
de: 1024×1024 für Posts: jede Sprache, die wir ausliefern, in ihrem eigenen Namen, und die Gratis-vs-Mitgliedschaft-Aufteilung. Teilen → Bild speichern.
es: 1024×1024 para publicaciones: cada idioma que enviamos, con su propio nombre, y la división gratis-vs-membresía. Compartir → Guardar imagen.
et: 1024×1024 postituste jaoks: iga keel, mida välja anname, oma nimega, ja tasuta-vs-liikmelisuse jaotus. Jaga → Salvesta pilt.
fr: 1024×1024 pour les posts : chaque langue que nous livrons, dans son propre nom, et la répartition gratuit-vs-abonnement. Partager → Enregistrer l'image.
hu: 1024×1024 posztokhoz: minden nyelv, amit kiadunk, a saját nevén, és az ingyenes-vs-tagság felosztás. Megosztás → Kép mentése.
it: 1024×1024 per i post: ogni lingua che spediamo, nel suo nome, e la divisione gratuito-vs-abbonamento. Condividi → Salva immagine.
ja: 投稿用 1024×1024：対応言語をそれぞれの言語名で、無料 vs メンバーシップの比較も。共有 → 画像を保存。
ko: 게시물용 1024×1024: 지원하는 모든 언어를 그 언어 이름으로, 무료 vs 멤버십 비교까지. 공유 → 이미지 저장.
ms: 1024×1024 untuk siaran: setiap bahasa yang kami hantar, dalam nama tersendiri, dan pembahagian percuma-vs-keahlian. Kongsi → Simpan Imej.
pt: 1024×1024 para publicações: em todas as línguas que distribuímos, com o seu próprio nome, e a divisão grátis-vs-subscrição. Partilhar → Guardar imagem.
ru: 1024×1024 для публикаций: каждый язык, который мы выпускаем, назван на самом себе, и разделение «бесплатно против членства». Поделиться → Сохранить изображение.
zh_hans: 用于帖子的 1024×1024：我们推出的每种语言，都用它自己的名称，以及免费与会员的区别。分享 → 保存图片。

source: 1024×1024 for posts: every language we ship, in its own name for itself. Share → Save Image.
de: 1024×1024 für Posts: jede Sprache, die wir ausliefern, in ihrem eigenen Namen. Teilen → Bild speichern.
es: 1024×1024 para publicaciones: cada idioma que enviamos, con su propio nombre. Compartir → Guardar imagen.
et: 1024×1024 postituste jaoks: iga keel, mida välja anname, oma nimega. Jaga → Salvesta pilt.
fr: 1024×1024 pour les posts : chaque langue que nous livrons, dans son propre nom. Partager → Enregistrer l'image.
hu: 1024×1024 posztokhoz: minden nyelv, amit kiadunk, a saját nevén. Megosztás → Kép mentése.
it: 1024×1024 per i post: ogni lingua che spediamo, nel suo nome. Condividi → Salva immagine.
ja: 投稿用 1024×1024：対応言語をそれぞれの言語名で。共有 → 画像を保存。
ko: 게시물용 1024×1024: 지원하는 모든 언어를 그 언어 이름으로. 공유 → 이미지 저장.
ms: 1024×1024 untuk siaran: setiap bahasa yang kami hantar, dalam nama tersendiri. Kongsi → Simpan Imej.
pt: 1024×1024 para publicações: em todas as línguas que distribuímos, com o seu próprio nome. Partilhar → Guardar imagem.
ru: 1024×1024 для публикаций: каждый язык, который мы выпускаем, назван на самом себе. Поделиться → Сохранить изображение.
zh_hans: 用于帖子的 1024×1024：我们推出的每种语言，都用它自己的名称。分享 → 保存图片。

source: 123 keyboard
de: 123-Tastatur
es: Teclado 123
et: 123-klaviatuur
fr: Clavier 123
hu: 123 billentyűzet
it: Tastiera 123
ja: 123 キーボード
ko: 123 키보드
ms: Papan kekunci 123
pt: Teclado 123
ru: Клавиатура 123
zh_hans: 123 键盘

source: 123, space, and return go with it. Add keys back from Key if you want them.
de: 123, Leertaste und Return verschwinden mit. Du kannst sie unter Tasten wieder hinzufügen.
es: 123, espacio y retorno desaparecen con ella. Puedes volver a añadirlos desde Teclas.
et: 123, tühik ja Enter kaovad koos sellega. Saad need klahvid uuesti lisada menüüs Klahvid.
fr: 123, espace et retour disparaissent avec eux. Vous pouvez les rajouter depuis Touches.
hu: A 123, a szóköz és az Enter vele megy. A Billentyűk menüpontban veheted vissza őket.
it: 123, spazio e invio spariscono con loro. Puoi riaggiungerli da Tasti.
ja: 123、スペース、Return も一緒に消えます。必要なキーは「キー」から追加し直せます。
ko: 123, 스페이스, Return 키도 함께 사라집니다. 키 메뉴에서 다시 추가할 수 있습니다.
ms: 123, bar ruang dan return turut hilang. Tambah semula daripada Kekunci jika anda mahu.
pt: 123, espaço e retorno vão junto. Você pode adicioná-los novamente em Teclas.
ru: 123, пробел и возврат исчезнут вместе с ней. Вернуть их можно в разделе «Клавиши».
zh_hans: 123、空格和回车键会一起移除。如需保留可在“按键”中重新添加。

source: 14 days
de: 14 Tage
es: 14 días
et: 14 päeva
fr: 14 jours
hu: 14 nap
it: 14 giorni
ja: 14日間
ko: 14일
ms: 14 hari
pt: 14 dias
ru: 14 дней
zh_hans: 14 天

source: 150ms hold, 16pt per character. Fewer accidental scrolls.
de: 150 ms halten, 16 pt pro Zeichen. Weniger versehentliches Scrollen.
es: 150ms de pulsación, 16pt por carácter. Menos desplazamientos sin querer.
et: 150 ms hoidmine, 16 pt märk kohta. Vähem juhuslikke kerimisi.
fr: 150 ms d'appui, 16 pt par caractère. Moins de défilements par erreur.
hu: 150 ms tartás, 16 pt karakterenként. Kevesebb véletlen görgetés.
it: 150ms di pressione, 16pt per carattere. Meno scorrimenti per sbaglio.
ja: 150ms長押し、1文字あたり16pt。うっかりスクロールが減ります。
ko: 150ms 누르고, 글자당 16pt. 실수로 스크롤되는 일이 줄어요.
ms: Tahan 150ms, 16pt setiap aksara. Kurang tatal tak sengaja.
pt: 150ms de toque, 16pt por caráter. Menos deslizes acidentais.
ru: Удержание 150 мс, 16pt на символ. Меньше случайной прокрутки.
zh_hans: 长按150ms，每字符16pt。少一点误滚动。

source: 1pt key · 2pt row. Densest layout, no gaps.
de: Taste 1 pt · Reihe 2 pt. Dichtestes Layout, keine Lücken.
es: Tecla 1pt · fila 2pt. La distribución más densa, sin huecos.
et: 1 pt klahv · 2 pt rida. Tihedaim paigutus, piludeta.
fr: Touche 1 pt · rangée 2 pt. La disposition la plus dense, sans espaces.
hu: 1 pt billentyű · 2 pt sor. A legsűrűbb elrendezés, rések nélkül.
it: Tasto 1pt · riga 2pt. Il layout più fitto, senza spazi.
ja: キー1pt · 行2pt。いちばん詰まったレイアウトで、隙間なし。
ko: 키 1pt · 행 2pt. 가장 빽빽하고 틈이 없어요.
ms: Kekunci 1pt · baris 2pt. Susun atur paling padat, tiada jurang.
pt: Tecla 1pt · linha 2pt. O esquema mais denso, sem espaços.
ru: Клавиша 1pt · ряд 2pt. Самая плотная раскладка, без зазоров.
zh_hans: 按键1pt · 行2pt。最紧凑，一点缝都没有。

source: 2 · Switch to Clink
de: 2 · Zu Clink wechseln
es: 2 · Cambia a Clink
et: 2 · Lülita Clinkile
fr: 2 · Passer à Clink
hu: 2 · Válts a Clinkre
it: 2 · Passa a Clink
ja: 2 · Clink に切り替え
ko: 2 · Clink 으로 바꾸기
ms: 2 · Tukar ke Clink
pt: 2 · Muda para o Clink
ru: 2 · Переключитесь на Clink
zh_hans: 2 · 切换到 Clink

source: 3 · Full Access (optional)
de: 3 · Vollzugriff (optional)
es: 3 · Acceso completo (opcional)
et: 3 · Täisjuurdepääs (valikuline)
fr: 3 · Accès complet (facultatif)
hu: 3 · Teljes hozzáférés (nem kötelező)
it: 3 · Accesso completo (facoltativo)
ja: 3 · フルアクセス（任意）
ko: 3 · 전체 접근 (선택)
ms: 3 · Akses Penuh (pilihan)
pt: 3 · Acesso total (opcional)
ru: 3 · Полный доступ (по желанию)
zh_hans: 3 · 完全访问权限（可选）

source: 30 seconds. Start when you type.
de: 30 Sekunden. Der Test beginnt, sobald du tippst.
es: 30 segundos. La prueba empieza cuando escribes.
et: 30 sekundit. Test algab, kui hakkad trükkima.
fr: 30 secondes. Le test commence dès que tu écris.
hu: 30 másodperc. Az első leütéssel indul.
it: 30 secondi. Il test parte quando inizi a scrivere.
ja: 30秒間のテストです。入力すると始まります。
ko: 30초 테스트입니다. 입력하면 시작됩니다.
ms: 30 saat. Ujian bermula apabila anda mula menaip.
pt: 30 segundos. O teste começa quando começas a escrever.
ru: 30 секунд. Тест начнётся, когда вы начнёте печатать.
zh_hans: 测试时长30秒，开始输入即计时。

source: 3pt key · 4pt row. Even gaps between keys.
de: Taste 3 pt · Reihe 4 pt. Gleichmäßige Lücken zwischen den Tasten.
es: Tecla 3pt · fila 4pt. Huecos iguales entre teclas.
et: 3 pt klahv · 4 pt rida. Ühtlased pilud klahvide vahel.
fr: Touche 3 pt · rangée 4 pt. Espaces réguliers entre les touches.
hu: 3 pt billentyű · 4 pt sor. Egyenletes rések a billentyűk közt.
it: Tasto 3pt · riga 4pt. Spazi uguali tra i tasti.
ja: キー3pt · 行4pt。キーの間が均等にあきます。
ko: 키 3pt · 행 4pt. 키 사이 간격이 고르게 떨어져요.
ms: Kekunci 3pt · baris 4pt. Jurang sekata antara kekunci.
pt: Tecla 3pt · linha 4pt. Espaços iguais entre as teclas.
ru: Клавиша 3pt · ряд 4pt. Равные зазоры между клавишами.
zh_hans: 按键3pt · 行4pt。按键间距很匀。

source: 4 · Paste from Other Apps (optional)
de: 4 · Aus anderen Apps einsetzen (optional)
es: 4 · Pegar desde otras apps (opcional)
et: 4 · Kleepimine teistest rakendustest (valikuline)
fr: 4 · Coller depuis d'autres apps (facultatif)
hu: 4 · Beillesztés más appokból (nem kötelező)
it: 4 · Incolla da altre app (facoltativo)
ja: 4 · ほかのAppからペースト（任意）
ko: 4 · 다른 앱에서 붙여넣기 (선택)
ms: 4 · Tampal daripada App Lain (pilihan)
pt: 4 · Colar de outros apps (opcional)
ru: 4 · Вставка из других приложений (по желанию)
zh_hans: 4 · 从其他 App 粘贴（可选）

source: 40pt keys, full width.
de: 40-pt-Tasten, volle Breite.
es: Teclas de 40 pt, ancho completo.
et: 40 pt klahvid, täislaius.
fr: Touches de 40 pt, pleine largeur.
hu: 40 pt magas billentyűk, teljes szélesség.
it: Tasti da 40 pt, larghezza piena.
ja: キーの高さ40pt、横幅いっぱい。
ko: 키 높이 40pt, 전체 너비.
ms: Kekunci 40 pt, lebar penuh.
pt: Teclas de 40 pt, largura total.
ru: Клавиши 40 пт, полная ширина.
zh_hans: 40 pt 按键，全宽。

source: 40pt keys.
de: 40-pt-Tasten.
es: Teclas de 40pt.
et: 40 pt klahvid.
fr: Touches de 40 pt.
hu: 40 pontos kulcsok.
it: Tasti da 40pt.
ja: 40ptのキー。
ko: 40pt 키.
ms: Kekunci 40pt.
pt: Teclas de 40pt.
ru: Клавиши 40pt.
zh_hans: 40pt按键。

source: 45pt keys, full width.
de: 45-pt-Tasten, volle Breite.
es: Teclas de 45 pt, ancho completo.
et: 45 pt klahvid, täislaius.
fr: Touches de 45 pt, pleine largeur.
hu: 45 pt magas billentyűk, teljes szélesség.
it: Tasti da 45 pt, larghezza piena.
ja: キーの高さ45pt、横幅いっぱい。
ko: 키 높이 45pt, 전체 너비.
ms: Kekunci 45 pt, lebar penuh.
pt: Teclas de 45 pt, largura total.
ru: Клавиши 45 пт, полная ширина.
zh_hans: 45 pt 按键，全宽。

source: 46pt keys.
de: 46-pt-Tasten.
es: Teclas de 46pt.
et: 46 pt klahvid.
fr: Touches de 46 pt.
hu: 46 pontos kulcsok.
it: Tasti da 46pt.
ja: 46ptのキー。
ko: 46pt 키.
ms: Kekunci 46pt.
pt: Teclas de 46pt.
ru: Клавиши 46pt.
zh_hans: 46pt按键。

source: 52pt keys, full width.
de: 52-pt-Tasten, volle Breite.
es: Teclas de 52 pt, ancho completo.
et: 52 pt klahvid, täislaius.
fr: Touches de 52 pt, pleine largeur.
hu: 52 pt magas billentyűk, teljes szélesség.
it: Tasti da 52 pt, larghezza piena.
ja: キーの高さ52pt、横幅いっぱい。
ko: 키 높이 52pt, 전체 너비.
ms: Kekunci 52 pt, lebar penuh.
pt: Teclas de 52 pt, largura total.
ru: Клавиши 52 пт, полная ширина.
zh_hans: 52 pt 按键，全宽。

source: 52pt keys.
de: 52-pt-Tasten.
es: Teclas de 52pt.
et: 52 pt klahvid.
fr: Touches de 52 pt.
hu: 52 pontos kulcsok.
it: Tasti da 52pt.
ja: 52ptのキー。
ko: 52pt 키.
ms: Kekunci 52pt.
pt: Teclas de 52pt.
ru: Клавиши 52pt.
zh_hans: 52pt按键。

source: 5pt key · 8pt row. More breathing room.
de: Taste 5 pt · Reihe 8 pt. Mehr Luft.
es: Tecla 5pt · fila 8pt. Más espacio para respirar.
et: 5 pt klahv · 8 pt rida. Rohkem ruumi.
fr: Touche 5 pt · rangée 8 pt. Plus d'espace pour respirer.
hu: 5 pt billentyű · 8 pt sor. Több levegő.
it: Tasto 5pt · riga 8pt. Più respiro.
ja: キー5pt · 行8pt。ゆとりのある間隔です。
ko: 키 5pt · 행 8pt. 좀 더 여유가 있어요.
ms: Kekunci 5pt · baris 8pt. Lebih ruang lega.
pt: Tecla 5pt · linha 8pt. Mais espaço para respirar.
ru: Клавиша 5pt · ряд 8pt. Больше воздуха.
zh_hans: 按键5pt · 行8pt。透气一点。

source: 60% of a key, 14pt digits.
de: 60 % einer Taste, Ziffern in 14 pt.
es: 60 % de una tecla, dígitos de 14 pt.
et: 60% klahvist, 14 pt numbrid.
fr: 60 % d'une touche, chiffres en 14 pt.
hu: Egy billentyű 60%-a, 14 pt-os számjegyek.
it: 60% di un tasto, cifre da 14 pt.
ja: キーの60%の高さ、数字は14pt。
ko: 키의 60%, 숫자는 14pt입니다.
ms: 60% daripada kekunci, digit 14 pt.
pt: 60% de uma tecla, dígitos de 14 pt.
ru: 60% высоты клавиши, цифры 14pt.
zh_hans: 按键高度的 60%，数字 14pt。

source: 6pt key · 11pt row. Even gaps between keys.
de: Taste 6 pt · Reihe 11 pt. Gleichmäßige Lücken zwischen den Tasten.
es: Tecla 6pt · fila 11pt. Huecos iguales entre teclas.
et: 6 pt klahv · 11 pt rida. Ühtlased pilud klahvide vahel.
fr: Touche 6 pt · rangée 11 pt. Espaces réguliers entre les touches.
hu: 6 pt billentyű · 11 pt sor. Egyenletes rések a billentyűk közt.
it: Tasto 6pt · riga 11pt. Spazi uguali tra i tasti.
ja: キー6pt · 行11pt。キーの間が均等にあきます。
ko: 키 6pt · 행 11pt. 키 사이 간격이 고르게 떨어져요.
ms: Kekunci 6pt · baris 11pt. Jurang sekata antara kekunci.
pt: Tecla 6pt · linha 11pt. Espaços iguais entre as teclas.
ru: Клавиша 6pt · ряд 11pt. Равные зазоры между клавишами.
zh_hans: 按键6pt · 行11pt。按键间距很匀。

source: 7 days
de: 7 Tage
es: 7 días
et: 7 päeva
fr: 7 jours
hu: 7 nap
it: 7 giorni
ja: 7日間
ko: 7일
ms: 7 hari
pt: 7 dias
ru: 7 дней
zh_hans: 7 天

source: 7 days free
de: 7 Tage gratis
es: 7 días gratis
et: 7 päeva tasuta
fr: 7 jours gratuits
hu: 7 nap ingyen
it: 7 giorni gratis
ja: 7日間無料
ko: 7일 무료
ms: 7 hari percuma
pt: 7 dias grátis
ru: 7 дней бесплатно
zh_hans: 免费 7 天

source: 80% of a key, 17pt digits. Easier to hit without looking.
de: 80 % einer Taste, Ziffern in 17 pt. Leichter blind zu treffen.
es: 80 % de una tecla, dígitos de 17 pt. Más fácil de acertar sin mirar.
et: 80% klahvist, 17 pt numbrid. Lihtsam tabada ilma vaatamata.
fr: 80 % d'une touche, chiffres en 17 pt. Plus facile à viser sans regarder.
hu: Egy billentyű 80%-a, 17 pt-os számjegyek. Ránézés nélkül is könnyebb eltalálni.
it: 80% di un tasto, cifre da 17 pt. Più facile da centrare senza guardare.
ja: キーの80%の高さ、数字は17pt。見なくても押しやすくなります。
ko: 키의 80%, 숫자는 17pt입니다. 보지 않고도 누르기 쉽습니다.
ms: 80% daripada kekunci, digit 17 pt. Lebih mudah ditekan tanpa melihat.
pt: 80% de uma tecla, dígitos de 17 pt. Mais fácil de acertar sem olhar.
ru: 80% высоты клавиши, цифры 17pt. Легче попасть не глядя.
zh_hans: 按键高度的 80%，数字 17pt。不看也更容易按准。

source: 8pt key · 12pt row. Widely separated keys.
de: Taste 8 pt · Reihe 12 pt. Weit auseinander liegende Tasten.
es: Tecla 8pt · fila 12pt. Teclas bien separadas.
et: 8 pt klahv · 12 pt rida. Laielt eraldatud klahvid.
fr: Touche 8 pt · rangée 12 pt. Touches bien espacées.
hu: 8 pt billentyű · 12 pt sor. Jó messze a billentyűk egymástól.
it: Tasto 8pt · riga 12pt. Tasti ben distanziati.
ja: キー8pt · 行12pt。キーが大きく離れます。
ko: 키 8pt · 행 12pt. 키가 넉넉히 떨어져 있어요.
ms: Kekunci 8pt · baris 12pt. Kekunci berjarak luas.
pt: Tecla 8pt · linha 12pt. Teclas bem afastadas.
ru: Клавиша 8pt · ряд 12pt. Клавиши далеко друг от друга.
zh_hans: 按键8pt · 行12pt。按键离得很开。

source: A .com key right of the space bar
de: Eine .com-Taste rechts von der Leertaste
es: Una tecla .com a la derecha de la barra espaciadora
et: .com-klahv tühikuklahvi paremal
fr: Une touche .com à droite de la barre d'espace
hu: Egy .com billentyű a szóköztől jobbra
it: Un tasto .com a destra della barra spaziatrice
ja: スペースバーの右に .com キー
ko: 스페이스 바 오른쪽에 .com 키
ms: Kekunci .com di sebelah kanan bar ruang
pt: Uma tecla .com à direita da barra de espaços
ru: Клавиша .com справа от пробела
zh_hans: 空格键右边一个 .com 键
